INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/_PgfLM1jkYO5BA', 'Энергетического оборудования', 'a', '08184766-358a-478b-a01d-d3ddd2cd2cfa', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/r-QV8ZvDbqR_-w', 'Каталог предприятий Нефтегазового комплекса', 'l', '299fd10a-0261-4ecf-a7ec-6e231dd5d09a', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/HhkIqkQs_hSoIA', 'Оборудования для газозаправочной инфраструктуры', 'b', 'd54be644-0daf-4fab-a25b-bbd18c987aad', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/Y4JjNz1b4QAf4w', 'Добыча полезных ископаемых', 's', '08184766-358a-478b-a01d-d3add2cd2cfa', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/IcEgVfOabQ63Sw', 'Получивших заключение в рамках ППРФ', 'c', '08184766-358a-478b-a01d-d3ddd2cd2caa', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/v7KjO9WBO4s4mQ', 'Продукции для автомобилестроения', 'd', '08184766-358a-478b-a01d-d3ddd2cd2cdf', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/D0wLfxMjHPn58Q', 'Продукции для горнодобывающей отрасли', 'e', 'be591aa8-fc4e-4c9a-be4a-5a44e4069584', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/o3SFUXsj0-MfsQ', 'Продукции в отрасли деревообработки', 'f', '08184766-358a-478b-a01d-d3ddd2cd2cf4', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/yCYBPWrdjFtEhA', 'Продукции композитной отрасли', 'g', '08184766-358a-478b-a01d-d3ddd2cd2cf2', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/gzeKa2ZsYA1A8Q', 'Продукции легкой промышленности', 'h', '4c32ec77-18c2-4f75-83e3-173e0180cf50', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/fT6SmboiTPMKUQ', 'Медицинской продукции', 'i', '84f4a2c6-e4fe-43ee-a7cd-95b934b0e335', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/SURiSPEeRTVlRg', 'Продукции  металлургической отрасли', 'j', '465b4cc2-7139-4c5b-97df-7738b2c1734d', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/RwmsC-fxUyFPbA', 'Продукции для нефтегазовой отрасли', 'k', '479dc3ad-4641-4cdc-80b5-90a0ff1eccbe', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/EoL_pgVL9H0agQ', 'Спецтехники', 'm', '50751747-a9b8-4201-87b7-5107b4647acb', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/lIrxjyDVLm4wzA', 'Станкостроение', 'n', 'e481ed02-b269-4439-a1dc-e242b09c624f', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/sNoHbMvNMi6tFg', 'Продукции для строительной отрасли', 'o', '23ccc58a-24b7-4e72-9d5b-bab7b6d581e4', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/d/wTEjDMfGuniI6Q', 'Продукции для судостроительной отрасли', 'p', '08184766-358a-478b-a01d-d3ddd2cd4cfa', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/X4Kgrng1sgt2KQ', 'Оборудования по переработке', 'q', '08184766-358a-4f8b-a01d-d3ddd2cd2cfa', '2023-10-19 14:08:50.171375');
INSERT INTO content.link (url, name, "order", id, creation_date) VALUES ('https://disk.yandex.ru/i/j0ejzkIoKd8XVA', 'Продукции в сталелитейной отрасли', 'r', '08184766-358a-478b-a21d-d3ddd2cd2cfa', '2023-10-19 14:08:50.171375');


INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Для поиска подходящих мер поддержки выберите интересующий вас пункт из списка.
', 'start-message', 'f2a764f7-738d-4bfc-bd24-f0071c7f4150', '2023-09-27 09:55:01.378376');
INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Введите код ОКВЭД 2 предприятия', 'ask-okved', '91c8306c-adbb-412d-8529-4917bb462b2e', '2023-09-27 10:15:15.019656');
INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Субсидия на возмещение части затрат промышленных предприятий, связанных с приобретением нового оборудования. 
Предоставляется промышленным предприятиям до 20 млн рублей и не более 50% от затрат на приобретенное оборудование', 'after-ask-okved', '5baf32a7-6e7e-4167-9935-f2346fc8e8d1', '2023-09-27 10:17:30.787859');
INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Для участия в отборе участники отбора в срок, указанный в объявлении о проведении отбора, представляют в Министерство следующие документы:
1) заявку на участие в отборе на получение субсидии на возмещение части затрат промышленных предприятий, связанных с приобретением нового оборудования, по форме;
2) информацию об участнике отбора на получение субсидии на возмещение части затрат промышленных предприятий, связанных с приобретением нового оборудования, по форме;
3) копию документа, подтверждающего полномочия лица, подписавшего заявку, на подачу такой заявки;
4) копии учредительных документов (для юридических лиц);
5) копию свидетельства о государственной регистрации в качестве юридического лица или копию свидетельства о государственной регистрации в качестве индивидуального предпринимателя либо выписку из Единого государственного реестра юридических лиц или выписку из Единого государственного реестра индивидуальных предпринимателей;
6) документы, выданные кредитной организацией, о наличии банковского счета с указанием реквизитов кредитной организации для зачисления средств субсидии (оригинал или копия документа);
7) справку-расчет субсидии на возмещение части затрат промышленных предприятий, связанных с приобретением нового оборудования, по форме в двух экземплярах;
8) паспорт инвестиционного проекта по форме;
9) документ, выданный налоговым органом, подтверждающий использование права на освобождение от исполнения обязанностей налогоплательщика, связанных с исчислением и уплатой налога на добавленную стоимость, за отчетный год. Документ, предусмотренный настоящим подпунктом, представляется участниками отбора, которые использовали в отчетном году право на освобождение от исполнения обязанностей налогоплательщика, связанных с исчислением и уплатой налога на добавленную стоимость;
10) реестр документов, подтверждающих затраты на приобретение нового оборудования, по форме с приложением следующих документов: 
копии заключенного (заключенных) договора (договоров) о приобретении нового оборудования;
копии документа (документов), подтверждающих передачу приобретенного нового оборудования участнику отбора;
акта о приеме-передаче объекта основных средств (кроме зданий, сооружений) по форме № ОС-1;
копии документа (документов) об оплате приобретения нового оборудования;
копии инвентарной карточки учета объекта основных средств по форме № ОС-6;
копии документа (документов), подтверждающих постановку приобретенного нового оборудования на баланс участника отбора;
копии документа (документов), подтверждающих ввод в эксплуатацию приобретенного участником отбора нового оборудования;
копии документа, подтверждающего дату изготовления нового оборудования (при наличии);
11) согласие на публикацию (размещение) в сети Интернет информации об участнике отбора, о подаваемой заявке, об иной информации об участнике отбора, связанной с отбором, а также на обработку персональных данных (для физического лица) по форме;
12) фотографии приобретенного нового оборудования, которые:
должны быть цветными, четкими, содержать общий вид нового оборудования с разных сторон (с читаемым присвоенным инвентарным номером);
должны содержать изображение заводской таблички изготовителя или иной информационной таблички (в том числе пластинка, ярлык) с информацией об изготовителе, марке (модели) (при наличии), заводском (серийном) номере, дате изготовления.', 'documents-info', '356607a4-bc25-4300-a008-14ae7522739f', '2023-09-27 10:31:08.456728');
INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Список документов для подачи на субсидию:', 'documents-list', 'd8e613fa-ba2f-46f4-b6b0-7f1ead66d523', '2023-09-27 10:34:59.5305');
INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Расскажите, какую информацию вы искали?', 'ask-appeal', '0e0045f1-d4fa-42ce-b475-0a520c70734c', '2023-09-27 10:57:28.63641');
INSERT INTO content.text_message (text, name, id, creation_date) VALUES ('Спасибо, ваш ответ отправлен!', 'after-ask-appeal', '2c8901c8-b826-4255-a374-2656b817dad0', '2023-09-27 11:02:44.746757');

INSERT INTO content.role (name, id, creation_date) VALUES ('admin', 'c82168b4-91cf-42bc-a18a-c17f1082e840', '2023-09-27 11:10:37.227966');
